/* No comment provided by engineer. */
"Add" = "Pridať";

/* No comment provided by engineer. */
"Cancel" = "Zrušiť";

/* Button title to choose an Address Book card for a contact */
"Choose Address Book Card" = "Vybrať vizitku zo Zoznamu Adries";

/* No comment provided by engineer. */
"Choose Card" = "Vybrať vizitku";

/* No comment provided by engineer. */
"Close" = "Zavrieť";

/* No comment provided by engineer. */
"Continue" = "Pokračovať";

/* No comment provided by engineer. */
"Delete" = "Odstrániť";

/* Verb 'edit' on a button */
"Edit" = "Upraviť";

/* 'Get Info' on a button; when pressed, the information for a specified contact will be displayed */
"Get Info" = "Informácie";


/* No comment provided by engineer. */
"Invite" = "Pozvať";

/* Button title to open a message window the specific contact from the 'New Chat' window */
"Message" = "Správa";

/* Verb 'OK' on a button */
"OK" = "OK";

/* Button on the away reminder notification which sets every account back to available */
"Return" = "Enter";

/* No comment provided by engineer. */
"Send" = "Poslať";